<?php

return [
    'هيئة السلامة الوطنية (الدفاع المدني  - المطافئ)' => [
        'icon' => 'fas fa-fire',
        'type' => 'emergency',
        'branches' => [
            [
                'district' => 'طرابلس الكبرى',
                'name' => 'هيئة السلامة الوطنية - الغرفة الرئيسية',
                'phone_number' => '021-477-5557'
            ],
            [
                'district' => 'بلدية طرابلس المركز',
                'name' => 'هيئة السلامة الوطنية - السيدي',
                'phone_number' => '021-444-8111'
            ],
            [
                'district' => 'بلدية سوق الجمعة',
                'name' => 'هيئة السلامة الوطنية - الهاني',
                'phone_number' => '021-340-9370'
            ],
            [
                'district' => 'بلدية تاجوراء',
                'name' => 'هيئة السلامة الوطنية',
                'phone_number' => '021-370-5333'
            ],
        ]
    ],
    'الإسعاف والطوارئ' => [
        'icon' => 'fas fa-moon',
        'type' => 'emergency',
        'branches' => [
            [
                'name' => 'جهاز الإسعاف والطوارئ',
                'district' => 'ليبيا',
                'phone_number' => '021-462-3366'
            ],
            [
                'name' => 'الهلال الأحمر الليبي - فرع طرابلس',
                'district' => 'طرابلس الكبرى',
                'phone_number' => '094-000-0376'
            ],
            [
                'name' => 'الهلال الأحمر الليبي - فرع طرابلس',
                'district' => 'طرابلس الكبرى',
                'phone_number' => '094-000-0375'
            ],
            [
                'name' => 'الهلال الأحمر الليبي - فرع طرابلس',
                'district' => 'طرابلس الكبرى',
                'phone_number' => '091-503-1784'
            ],
            [
                'name' => 'الهلال الأحمر الليبي - فرع طرابلس',
                'district' => 'طرابلس الكبرى',
                'phone_number' => '094-471-6189'
            ],
            [
                'name' => 'الهلال الأحمر الليبي - فرع طرابلس',
                'district' => 'طرابلس الكبرى',
                'phone_number' => '092-885-3028'
            ],
        ]
    ],
    'بلاغات عامة' => [
        'icon' => 'fas fa-life-ring',
        'type' => 'emergency',
        'branches' => [
            [
                'district' => 'طرابلس الكبرى',
                'name' => 'مكتب المفقودين وإعادة الروابط الأسرية',
                'phone_number' => '092-393-1439'
            ],
        ]
    ],
];
