<?php

return [
    'أرقام الإغاثة والأعمال الإنسانية' => [
        'icon' => 'fas fa-home',
        'type' => 'refugee',
        'branches' => [
            [
                'district' => 'الفرناج',
                'name' => 'مكتب المفقودين وإعادة الروابط الأسرية - الهلال الأحمر',
                'phone_number' => [
                    '092-393-1439',
                ]
            ],
            [
                'district' => 'الغرفة الرئيسية',
                'name' => 'غرف الإغاثة والأعمال الإنسانية بمفوضية طرابلس للكشافة والمرشدات',
                'phone_number' => [
                    '092-234-1777',
                    '092-134-1777'
                ]
            ],
            [
                'district' => 'غرفة سوق الجمعة',
                'name' => 'غرف الإغاثة والأعمال الإنسانية بمفوضية طرابلس للكشافة والمرشدات',
                'phone_number' => [
                    '091-989-3619',
                    '094-491-7519'
                    ]
            ],
            [
                'district' => 'غرفة حي الأندلس',
                'name' => 'غرف الإغاثة والأعمال الإنسانية بمفوضية طرابلس للكشافة والمرشدات',
                'phone_number' => [
                    '092-566-7276',
                    '092-502-5403'
                    ]
            ],
            [
                'district' => 'غرفة الهضبة',
                'name' => 'غرف الإغاثة والأعمال الإنسانية بمفوضية طرابلس للكشافة والمرشدات',
                'phone_number' => [
                    '091-366-1215',
                    '094-448-6036'
                    ]
            ],
            [
                'district' => 'غرفة تاجوراء',
                'name' => 'غرف الإغاثة والأعمال الإنسانية بمفوضية طرابلس للكشافة والمرشدات',
                'phone_number' => [
                    '094-666-0109',
                    '094-369-0372'
                ]
            ],
            [
                'district' => 'غرفة الشط',
                'name' => 'غرف الإغاثة والأعمال الإنسانية بمفوضية طرابلس للكشافة والمرشدات',
                'phone_number' => [
                    '092-541-1350',
                    '091-541-1350',
                ]
            ],
            [
                'district' => 'غرفة قصر بن غشير',
                'name' => 'غرف الإغاثة والأعمال الإنسانية بمفوضية طرابلس للكشافة والمرشدات',
                'phone_number' => [
                    '092-609-5561',
                ]
            ],
            [
                'district' => 'غرفة أبو سليم',
                'name' => 'غرف الإغاثة والأعمال الإنسانية بمفوضية طرابلس للكشافة والمرشدات',
                'phone_number' => [
                    '092-544-6043',
                    '092-526-8011',
                    '092-560-6240',
                ]
            ],
            [
                'district' => 'غرفة المدينة',
                'name' => 'غرف الإغاثة والأعمال الإنسانية بمفوضية طرابلس للكشافة والمرشدات',
                'phone_number' => [
                    '091-942-3018',
                    '091-594-8889',
                ]
            ],
        ]
    ],
];
